{"title": "Цены в Украине растут быстрее прогнозов: эксперт назвал причины", "article_html": "<span class=\"_ga1_on_\">\n\n                                    <p>Темпы инфляции в сентябре 2017 года в Украине значительно превысили прогнозы экономистов. Такое мнение выразила \"Сегодня\" главный экономист Dragon Capital Елена Белан.</p>&#13;\n<p><em>\"Показатель инфляции в сентябре оказался гораздо выше нашей оценки и консенсус-прогноза агентства Bloomberg – оба на уровне +1,1% месяц к месяцу (м/м) и +15,4% год к году (г/г)\"</em>, – отметила Белан.</p>&#13;\n<p>По ее словам, причиной ситуации стал неожиданноый скачкок цен на яйца (+31% м/м и +37% г/г), а также продолжающееся быстрое подорожание мяса (+3,4% м/м и +30% г/г).</p>&#13;\n<p><em>\"Скачок цен на яйца был, вероятно, спровоцирован сезонным сокращением объемов производства в сентябре, а также увеличением экспорта яиц на 70% г/г. Стремительному приросту цен на мясные продукты способствовали высокие мировые цены, восстановление внутреннего потребительского спроса, рост расходов на производство, а также сокращение поголовья свиней вследствие эпидемии африканской чумы\"</em>, – пояснила Белан.</p>&#13;\n<div style=\"clear:both;\"/><blockquote>&#13;\n<p>Цены на продукты питания в сентябре-2017 выросли на 19% в годовом измерении, то есть по сравнению с сентябрем-2016</p>&#13;\n</blockquote>&#13;\n<p>Кроме того, по словам аналитика, снижение урожая фруктов и некоторых овощей из-за неблагоприятной погоды весной продолжает негативно влиять на цены.</p>&#13;\n<p><em>\"Сезонное падение цен на фрукты и овощи в сентябре было умеренным (-0,3% и -3,4% м/м соответственно), что привело к существенному подорожанию этих продуктов питания в годовом выражении. Таким образом, цены на продукты питания выросли на 2% м/м и на 19% г/г. В дополнение, рост цен на алкогольные и табачные изделия достиг +26% г/г за счет повышения акцизных ставок, что также способствовало высокому уровню инфляции в годовом измерении\"</em>, – уточнила Белан.</p>&#13;\n<p>Эти отрицательные факторы, как отмечает эксперт, полностью компенсировали ожидаемое замедление роста тарифов на услуги ЖКХ до +23% г/г в сентябре по сравнению с +27% в августе, возникшее на фоне растущей базы сравнения.</p>&#13;\n<p>При этом аналитики ожидают, что годовая инфляция начнет замедляться в ближайшие месяцы, в основном из-за растущей базы сравнения в сегменте жилищно-коммунальных услуг, связанная с повышением цен на отопление в октябре прошлого года.</p>&#13;\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;margin-top:10px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-4655607803669314\" data-ad-slot=\"3961664070\"/><script>(adsbygoogle = window.adsbygoogle || []).push({});</script><p><em>\"Тем не менее, более быстрый, чем ожидалось, рост цен на продукты питания с начала года, а также <strong><a href=\"https://www.segodnya.ua/economics/enews/kakie-pensii-teper-poluchat-ukraincy-komu-ne-vygodno-osovremenivanie-1061181.html\" target=\"_blank\">утвержденное повышение пенсионных выплат с октября</a></strong> и вероятное ускорение бюджетных расходов ближе к концу года создают риски для нашего прогноза инфляции на конец 2017 г. на уровне +10,5% г/г\"</em>, – считает Белан.</p>&#13;\n<p>Она отмечает, что динамика инфляции и ее немонетарные причины также создают сложную ситуацию для НБУ, который должен принять очередное решение об учетной ставке 26 октября.</p>&#13;\n<p><em>\"Учитывая стабильную базовую инфляцию, мы считаем, что в этот раз Нацбанк не станет повышать учетную ставку, оставив ее на уровне 12,5% годовых, но может быть вынужден ужесточить монетарную политику до конца года</em>\", – прогнозирует Белан.</p>&#13;\n<p>Как известно, в сентябре <strong><a href=\"https://www.segodnya.ua/economics/finance/nbu-zamorozil-smyagchenie-monetarnoy-politiki-1055690.html\" target=\"_blank\">НБУ уже допустил ужесточение монетарной политики</a></strong> из-за ускорения темпов роста инфляции в Украине.</p>&#13;\n<p>Напомним, повышение потребительских цен в сентябре составило 2% в месячном измерении по сравнению с небольшим снижением на 0,1% в августе, а <strong><a href=\"https://www.segodnya.ua/economics/enews/v-ukraine-uskoryaetsya-inflyaciya-gosstat-1062570.html\" target=\"_blank\">рост инфляции в годовом измерении ускорился</a></strong> до 16,4% с 16,2% в августе. </p>&#13;\n<p><span>По сравнению с декабрем-2016, инфляция достигла 10,2%, выйдя за пределы установленного Нацбанком Украины целевого диапазона в 8% +/- 2 процентных пункта на текущий год.</span></p>&#13;\n&#13;\n<p><iframe src=\"https://e.infogram.com/inflyatsiya-17516?src=embed\" title=\"Инфляция\" width=\"600\" height=\"988\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" allowfullscreen=\"allowfullscreen\"/></p>&#13;\n\n\n            </span>\n\n            \n                                    \n            \n            \n                            ", "pubdate": "10 Октября 2017, 13:04 ...", "link": "https://www.segodnya.ua/economics/enews/ceny-v-ukraine-rastut-bystree-prognozov-ekspert-nazval-prichiny-1062758.html", "marking": "", "article_text": "Темпы инфляции в сентябре 2017 года в Украине значительно превысили прогнозы\nэкономистов. Такое мнение выразила \"Сегодня\" главный экономист Dragon Capital\nЕлена Белан.\n\n_\"Показатель инфляции в сентябре оказался гораздо выше нашей оценки и\nконсенсус-прогноза агентства Bloomberg – оба на уровне +1,1% месяц к месяцу\n(м/м) и +15,4% год к году (г/г)\"_ , – отметила Белан.\n\nПо ее словам, причиной ситуации стал неожиданноый скачкок цен на яйца (+31%\nм/м и +37% г/г), а также продолжающееся быстрое подорожание мяса (+3,4% м/м и\n+30% г/г).\n\n_\"Скачок цен на яйца был, вероятно, спровоцирован сезонным сокращением объемов\nпроизводства в сентябре, а также увеличением экспорта яиц на 70% г/г.\nСтремительному приросту цен на мясные продукты способствовали высокие мировые\nцены, восстановление внутреннего потребительского спроса, рост расходов на\nпроизводство, а также сокращение поголовья свиней вследствие эпидемии\nафриканской чумы\"_ , – пояснила Белан.\n\n> Цены на продукты питания в сентябре-2017 выросли на 19% в годовом измерении,\nто есть по сравнению с сентябрем-2016\n\nКроме того, по словам аналитика, снижение урожая фруктов и некоторых овощей\nиз-за неблагоприятной погоды весной продолжает негативно влиять на цены.\n\n_\"Сезонное падение цен на фрукты и овощи в сентябре было умеренным (-0,3% и\n-3,4% м/м соответственно), что привело к существенному подорожанию этих\nпродуктов питания в годовом выражении. Таким образом, цены на продукты питания\nвыросли на 2% м/м и на 19% г/г. В дополнение, рост цен на алкогольные и\nтабачные изделия достиг +26% г/г за счет повышения акцизных ставок, что также\nспособствовало высокому уровню инфляции в годовом измерении\"_ , – уточнила\nБелан.\n\nЭти отрицательные факторы, как отмечает эксперт, полностью компенсировали\nожидаемое замедление роста тарифов на услуги ЖКХ до +23% г/г в сентябре по\nсравнению с +27% в августе, возникшее на фоне растущей базы сравнения.\n\nПри этом аналитики ожидают, что годовая инфляция начнет замедляться в\nближайшие месяцы, в основном из-за растущей базы сравнения в сегменте жилищно-\nкоммунальных услуг, связанная с повышением цен на отопление в октябре прошлого\nгода.\n\n _\"Тем не менее, более быстрый, чем ожидалось, рост цен на продукты питания с\nначала года, а также **утвержденное повышение пенсионных выплат с октября** и\nвероятное ускорение бюджетных расходов ближе к концу года создают риски для\nнашего прогноза инфляции на конец 2017 г. на уровне +10,5% г/г\"_ , – считает\nБелан.\n\nОна отмечает, что динамика инфляции и ее немонетарные причины также создают\nсложную ситуацию для НБУ, который должен принять очередное решение об учетной\nставке 26 октября.\n\n_\"Учитывая стабильную базовую инфляцию, мы считаем, что в этот раз Нацбанк не\nстанет повышать учетную ставку, оставив ее на уровне 12,5% годовых, но может\nбыть вынужден ужесточить монетарную политику до конца года_ \", – прогнозирует\nБелан.\n\nКак известно, в сентябре **НБУ уже допустил ужесточение монетарной политики**\nиз-за ускорения темпов роста инфляции в Украине.\n\nНапомним, повышение потребительских цен в сентябре составило 2% в месячном\nизмерении по сравнению с небольшим снижением на 0,1% в августе, а **рост\nинфляции в годовом измерении ускорился** до 16,4% с 16,2% в августе.\n\nПо сравнению с декабрем-2016, инфляция достигла 10,2%, выйдя за пределы\nустановленного Нацбанком Украины целевого диапазона в 8% +/- 2 процентных\nпункта на текущий год.\n\n", "party": "", "tags": null, "symbol_count": 3382}